{
    "intro":"Привет солнышко.. я надеюсь что такой вот небольшой сюрприз в дополнение к нашей встрече будет тебе очень приятным.. все простенько, если нравится ставь сердечко, а если нет.. ты разберешься, ты у меня умная девочка.",
    "begin":"Если тебе много много много раз понравится… а вот если много много нажмешь что понравится, увидишь что будет",
    "apology":"Ты наверное расстроилась сегодня, что я тебе ничего не сказал, да и не поздравил никак, а потом, мы особо даже и не говорили.. хотелось сделать тебе сюрприз небольшой, надеюсь ты сильно не обиделась на меня. Я бы очень не хотел чтобы моя зайка дулась на меня в такой день сегодня. Улыбнись.. ну солнышком, ну милая.. знаешь тебе лучше когда ты улыбаешься, да-да. Знаешь, как поется «От улыбки станет всем светлей», а когда улыбается такое солнышко как ты, даже в самых холодных местах можно загорать!",
    "congrats":"Знаешь, у нас сегодня 5 месяцев. И хотелось бы немножко так сказать поговорить с тобой.. Пускай время и летит неимоверно быстро, но каждый месяц он у нас такой насыщенный, так много воспоминаний, новых шуток, разговоров, чего-то новенького, это просто вау, я обожаю наши отношения! Время идет, мы становимся ближе, приходит понимание того, что, мне например без тебя грустно, я скучаю по тебе, по твоей улыбке, по твоему взгляду, а голос.. твой прекрасный, нежный, приятный голос.. я просто таю. Я так рад, что мы встретились, что мы начали быть друг другу важными, дорогими, любимыми, я так счастлив что у меня есть ты! Я безумно благодарен Богу за тебя, и я буду молиться и стараться ради нас, ведь “не хорошо быть человеку одному”. Зайка, ты моя хорошая и любимая, я много могу говорить.. столько мыслей, когда касается написать, ой ты бы знала. Я просто хочу сказать, что ты для меня очень дорога, и с каждым днем я осознаю это все больше и больше, просто хочу чтобы ты знала, что я очень очень ценю тебя и не хочу тебя терять, совсем не хочу..",
    "love":"Солнышко, я помню тот самый самый первый момент когда ты очаровала меня своей красотой. Каждая твоя улыбка, каждый взгляд, каждое слово, сказанное тобой на столько для меня ценные, мне очень трудно.. мне кажется я уже не могу представить свою жизнь без этого. Ты открыла для меня совершенно новую грань чувств, которые я раньше не испытывал, во всем это что-то волшебное, неимоверное, и ужасно приятное, и очень очень мне необходимое. Ты научила меня любить и ты ворвалась в мое сердечко, согрела меня изнутри. Я в тебе нашел все то, чего искал, все то, о чем мечтал, ты девушка которая меня вдохновляет, ты мне так нужна! Ты моя любимая, моя дорогая, моя такая ценная, особенная и самая лучшая. Я люблю тебя солнышко!",
    "joke":"Хихихихи ты нажала 13 раз, сама понимаешь что это значит, хихихи, меньшее количество меня и не интересует хихихи жду не дождусь когда ты станешь моей женой",
    "end":"Как жаль, что тебе не понравилось.. да, здесь нет ничего грандиозного, или супер крутого.. я постарался на словах передать тебе все свои чувства и переживания.. никогда такого не делал… и видимо не стояло…"
}